export default {
  projections: {
    РасчетОстВремE: {
      было: {
        __caption__: ''
      },
      доступно: {
        __caption__: ''
      },
      использовано: {
        __caption__: ''
      }
    },
    РасчетОстВремL: {
      было: {
        __caption__: ''
      },
      доступно: {
        __caption__: ''
      },
      использовано: {
        __caption__: ''
      }
    }
  },
  validations: {
    было: {
      __caption__: 'было'
    },
    доступно: {
      __caption__: 'доступно'
    },
    использовано: {
      __caption__: 'использовано'
    },
    оказКонсульт: {
      __caption__: 'оказКонсульт'
    }
  }
};
