export default {
  projections: {
    ОказКонсультE: {
      заключДоговора: {
        __caption__: '',
        номер: {
          __caption__: ''
        }
      },
      дата: {
        __caption__: 'Дата'
      },
      времяКонсульт: {
        __caption__: 'Время консульт'
      },
      предостУслуга: {
        __caption__: 'Предост услуга'
      }
    }
  },
  validations: {
    времяКонсульт: {
      __caption__: 'Время консульт'
    },
    дата: {
      __caption__: 'Дата'
    },
    номер: {
      __caption__: 'номер'
    },
    предостУслуга: {
      __caption__: 'Предост услуга'
    },
    empty: {
      __caption__: 'empty'
    },
    заключДоговора: {
      __caption__: 'заключДоговора'
    },
    расчетОстВрем: {
      __caption__: 'расчетОстВрем'
    }
  }
};
